module["exports"] = {
  "sport": ["كرة القدم", "كرة السلة", "التنس", "الكرة الطائرة", "الكرة المضرب", "الرماية", "الكمال البدني", "السباحة", "الجودو", "الرياضة الإلكترونية"],
  "team_name": ["الرياض", "الزمالك", "الأهلي", "النصر", "الشباب", "الجيش", "النصر", "الاهلي", "الزمالك", "الرياض"],
  "athlete": ["محمد صلاح", "مصطفى محمد", "أحمد حسين", "أحمد فؤاد", "محمد عبدالرزاق", "أحمد عبدالمنعم", "أحمد محمد", "محمد سعيد", "أحمد فتحي", "محمد أحمد"],
  "event": ["بطولة العالم", "بطولة إفريقيا", "بطولة آسيا", "بطولة الخليج", "بطولة المملكة", "بطولة الشرق", "بطولة الغرب", "بطولة الشمال", "بطولة الجنوب", "بطولة المركز"],
  "league": ["الدوري المصري", "الدوري الإنجليزي", "الدوري الإسباني", "الدوري الفرنسي", "الدوري الألماني", "الدوري الإيطالي", "الدوري الهولندي", "الدوري السويسري", "الدوري الأسترالي", "الدوري الكوري"],
  "position": ["حارس مرمى", "مدافع مركزي", "لاعب وسط", "لاعب هجوم", "لاعب خط الوسط", "لاعب خط الوسط", "لاعب خط الوسط", "لاعب خط الوسط", "لاعب خط الوسط", "لاعب خط الوسط"]
};